{
  "4saisons.fr": {
    "confirmation": {
      "outro": "Le jour de votre réservation, vous devrez sonner au secrétariat de l’école 4 saisons (10 place Bethléem 1060 St Gilles). Veuillez décliner votre identité et le fait que vous venez pour la Vélotheek. Vous irez chercher les clefs de la Vélotheek au secrétariat de l’école, ressortirez de l’école pour vous diriger un peu plus bas sur la rue du Danemark. La porte donnant accès à la Vélotheek se trouve sur la rue du Danemark deux portes plus bas que l’entrée de l’école. On peut lire au dessus de celle-ci: “Cité des jeunes”. Les vélos sont stockés dans un local sur la gauche environ 20 mètres plus loin dans le couloir. Un panneau Vélotheek sur la porte indique que vous êtes bien au bon endroit. L'interrupteur de la lumière du local se situe sur la gauche 2 m après la porte. N’oubliez pas en sortant de bien éteindre la lumière du local et de fermer à clefs la porte du local ainsi que la porte donnant sur la rue. Vous remettrez ensuite les clefs au secrétariat avant de faire votre formation. Pour remettre les vélos, vous sonnerez à nouveau au secrétariat de l’école pour chercher les clefs qui vous permettront de remettre les vélos. Une fois les vélos et le matériel remis, n’oubliez pas de bien éteindre la lumière du local et de fermer à clefs la porte du local ainsi que la porte donnant sur la rue. Vous remettrez ensuite les clefs au secrétariat. ",
      "intro": "Vous avez réservés des vélos via School Vélotek",
      "subject": "Confirmation de votre réservation",
      "from": "booking@schoolvelotek.be"
    },
    "reminder": {
      "from": "info@schoolvelothek.be",
      "subject": "Rappel de votre réservation",
      "intro": "Vous avez réservés des vélos via School Vélotek",
      "outro": "Le jour de votre réservation, vous devrez sonner au secrétariat de l’école 4 saisons (10 place Bethléem 1060 St Gilles). Veuillez décliner votre identité et le fait que vous venez pour la Vélotheek. Vous irez chercher les clefs de la Vélotheek au secrétariat de l’école, ressortirez de l’école pour vous diriger un peu plus bas sur la rue du Danemark. La porte donnant accès à la Vélotheek se trouve sur la rue du Danemark deux portes plus bas que l’entrée de l’école. On peut lire au dessus de celle-ci: “Cité des jeunes”. Les vélos sont stockés dans un local sur la gauche environ 20 mètres plus loin dans le couloir. Un panneau Vélotheek sur la porte indique que vous êtes bien au bon endroit. L'interrupteur de la lumière du local se situe sur la gauche 2 m après la porte. N’oubliez pas en sortant de bien éteindre la lumière du local et de fermer à clefs la porte du local ainsi que la porte donnant sur la rue. Vous remettrez ensuite les clefs au secrétariat avant de faire votre formation. Pour remettre les vélos, vous sonnerez à nouveau au secrétariat de l’école pour chercher les clefs qui vous permettront de remettre les vélos. Une fois les vélos et le matériel remis, n’oubliez pas de bien éteindre la lumière du local et de fermer à clefs la porte du local ainsi que la porte donnant sur la rue. Vous remettrez ensuite les clefs au secrétariat. "
    }
  },
  "4saisons.nl": {
    "confirmation": {
      "intro": "U heeft fietsen geboekt via School Vélotek",
      "outro": "Op de dag van uw reservering moet u aanbellen bij het secretariaat van école 4 Saisons (Betlehemplein 10, 1060 St Gillis). Vermeld uw identiteit en het feit dat u voor de Vélotheek komt. U haalt de sleutels van de Vélotheek op bij het schoolsecretariaat, verlaat de school en gaat iets verderop tot de Denemarkenstraat. De deur van de Vélotheek bevindt zich in de Denemarkenstraat, twee deuren verder vanbij de ingang de schoolpoort. Daarboven staat \"Cité des jeunes\". De fietsen worden gestald in een lokaal aan de linkerkant, zo'n 20 meter verderop in de gang. Een bordje \"Vélotheek\" op de deur geeft aan dat u zich op de juiste plaats bevindt. De lichtschakelaar voor de kamer bevindt zich links 2 m na de deur. Vergeet niet om zowel het licht van het lokaal ui te schakelen als de straatdeur op slot te doen. U geeft dan de sleutels aan het secretariaat voordat u gaat fietsen. Om de fietsen terug te brengen, bel je weer aan bij het secretariaat van de school om de sleutels te vragen en de fietsen terug te plaatsen. Vergeet niet om na gebruik de lichten uit te doen en de deuren goed op slot te doen. Nadien geeft u de sleutels terug aan het secretariaat. ",
      "subject": "bevestiging van uw reservering",
      "from": "booking@schoolvelotek.be"
    },
    "reminder": {
      "from": "info@schoolvelothek.be",
      "intro": "U heeft fietsen geboekt via School Vélotek",
      "outro": "Op de dag van uw reservering moet u aanbellen bij het secretariaat van école 4 Saisons (Betlehemplein 10, 1060 St Gillis). Vermeld uw identiteit en het feit dat u voor de Vélotheek komt. U haalt de sleutels van de Vélotheek op bij het schoolsecretariaat, verlaat de school en gaat iets verderop tot de Denemarkenstraat. De deur van de Vélotheek bevindt zich in de Denemarkenstraat, twee deuren verder vanbij de ingang de schoolpoort. Daarboven staat \"Cité des jeunes\". De fietsen worden gestald in een lokaal aan de linkerkant, zo'n 20 meter verderop in de gang. Een bordje \"Vélotheek\" op de deur geeft aan dat u zich op de juiste plaats bevindt. De lichtschakelaar voor de kamer bevindt zich links 2 m na de deur. Vergeet niet om zowel het licht van het lokaal ui te schakelen als de straatdeur op slot te doen. U geeft dan de sleutels aan het secretariaat voordat u gaat fietsen. Om de fietsen terug te brengen, bel je weer aan bij het secretariaat van de school om de sleutels te vragen en de fietsen terug te plaatsen. Vergeet niet om na gebruik de lichten uit te doen en de deuren goed op slot te doen. Nadien geeft u de sleutels terug aan het secretariaat. ",
      "subject": "herinnering aan uw reservering"
    }
  },
  "peterpan.fr": {
    "confirmation": {
      "intro": "Vous avez réservés des vélos via School Vélotek",
      "outro": "Le jour de la réservation, vous devrez sonner au secrétariat de l’école Peter Pan (13 rue de la Rhétorique 1060 St Gilles). Veuillez décliner votre identité et le fait que vous venez pour la Vélotheek. La porte vous sera ouverte. Les clefs de la Vélotheek se trouvent dans une boîte à clef à votre gauche. Le code de la boîte à clefs vous sera donné dans l’email de rappel deux jours avant votre réservation. Merci de bien faire attention de ne pas divulguer le code ainsi que de brouiller celui-ci après ouverture. Les vélos sont stockés dans un local dont l’accès se fait deux portes plus à droite que l’entrée principale de l’école Peter Pan derrière une porte métallique blanche. Les vélos se trouvent au fond du couloir. Une fois que vous aurez pris les vélos que vous désirez, vous sortirez sur le trottoir en n’oubliant pas d’éteindre la lumière et de fermer la porte à clef derrière vous. Vous garderez les clefs pendant votre formation. Une fois votre formation terminée,  vous ouvrez la Vélotheek, remettez les vélos et le matériel à sa place. En sortant n’oubliez pas d’éteindre la lumière et de fermez à clef la porte. Vous sonnerez ensuite à nouveau à la sonnette du secrétariat de l’école Peter pan pour remettre la clef dans la boîte à clef. N’oubliez pas de brouiller le code après avoir remis les clefs. ",
      "subject": "Confirmation de votre réservation",
      "from": "booking@schoolvelotek.be"
    },
    "reminder": {
      "intro": "Vous avez réservés des vélos via School Vélotek",
      "outro": "Le jour de la réservation, vous devrez sonner au secrétariat de l’école Peter Pan (13 rue de la Rhétorique 1060 St Gilles). Veuillez décliner votre identité et le fait que vous venez pour la Vélotheek. La porte vous sera ouverte. Les clefs de la Vélotheek se trouvent dans une boîte à clef à votre gauche. Le code d’accès est le 1060. Merci de bien faire attention de ne pas divulguer le code ainsi que de brouiller celui-ci après ouverture. Les vélos sont stockés dans un local dont l’accès se fait deux portes plus à droite que l’entrée principale de l’école Peter Pan derrière une porte métallique blanche. Les vélos se trouvent au fond du couloir. Une fois que vous aurez pris les vélos que vous désirez, vous sortirez sur le trottoir en n’oubliant pas d’éteindre la lumière et de fermer la porte à clef derrière vous. Vous garderez les clefs pendant votre formation. Une fois votre formation terminée,  vous ouvrez la Vélotheek, remettez les vélos et le matériel à sa place. En sortant n’oubliez pas d’éteindre la lumière et de fermez à clef la porte. Vous sonnerez ensuite à nouveau à la sonnette du secrétariat de l’école Peter pan pour remettre la clef dans la boîte à clef. N’oubliez pas de brouiller le code après avoir remis les clefs.",
      "subject": "Rappel de votre réservation",
      "from": "booking@schoolvelotek.be"
    }
  },
  "peterpan.nl": {
    "confirmation": {
      "intro": "U heeft fietsen geboekt via School Vélotek",
      "outro": "Op de dag van uw reservatie, belt u aan bij het secretariaat van de school Peter Pan (Retoricastraat 13). Gelieve uzelf te identificeren en te melden dat u voor de Vélotheek komt. Dan zal de deur open gaan en de sleutels die u toegang geven tot het lokaal van de Vélotheek hangen links in een kastje tegen de muur. De code krijgt u in de herinneringsmail die u twee dagen voor uw boeking ontvangt. Wees voorzichtig om de code niet te onthullen en de cijfers terug van plaats te wisselen. Het lokaal van de fietsen bevindt zich achter de tweede deur rechts na de toegangspoort. Na de metalen deur, bevinden de fietsen zich op het einde van de gang. Na het ophalen van de fietsen, ga je naar buiten op het voetpad, vergeet niet het licht uit te doen en de deur achter je op slot te doen. U houdt de sleutels bij gedurende de fietsles/fietsactiviteit. Na de fietsles, kan u met de sleutels binnen gaan in het lokaal van de Vélotheek en het materiaal op een gepaste manier terugzetten. Vergeet niet om bij het verlaten van de Vélotheek het licht uit te schakelen en de fietsenkot op slot te doen. Daarna belt u aan bij het secretariaat van de school. Wanneer u binnen gelaten wordt, kan u de sleutel terug in het kluisje tegen de muur stoppen. Vergeet niet de cijfers terug van plaats te wisselen nadat je de sleutels hebt ingeleverd.",
      "subject": "bevestiging van uw reservering",
      "from": "booking@schoolvelotek.be"
    },
    "reminder": {
      "intro": "U heeft fietsen geboekt via School Vélotek",
      "outro": "Op de dag van uw reservatie, belt u aan bij het secretariaat van de school Peter Pan (Retoricastraat 13). Gelieve uzelf te identificeren en te melden dat u voor de Vélotheek komt. Dan zal de deur open gaan en de sleutels die u toegang geven tot het lokaal van de Vélotheek hangen links in een kastje tegen de muur. De toegangscode is 1060. Wees voorzichtig om de code niet te onthullen en de cijfers terug van plaats te wisselen. Het lokaal van de fietsen bevindt zich achter de tweede deur rechts na de toegangspoort. Na de metalen deur, bevinden de fietsen zich op het einde van de gang. Na het ophalen van de fietsen, ga je naar buiten op het voetpad, vergeet niet het licht uit te doen en de deur achter je op slot te doen. U houdt de sleutels bij gedurende de fietsles/fietsactiviteit. Na de fietsles, kan u met de sleutels binnen gaan in het lokaal van de Vélotheek en het materiaal op een gepaste manier terugzetten. Vergeet niet om bij het verlaten van de Vélotheek het licht uit te schakelen en de fietsenkot op slot te doen. Daarna belt u aan bij het secretariaat van de school. Wanneer u binnen gelaten wordt, kan u de sleutel terug in het kluisje tegen de muur stoppen. Vergeet niet de cijfers terug van plaats te wisselen nadat je de sleutels hebt ingeleverd.",
      "subject": "herinnering aan uw reservering",
      "from": "booking@schoolvelotek.be"
    }
  }
}
